IdeaRS.OpenModel.Result.ResultOfMember2
Result of the member

IdeaRS.OpenModel.Result.ResultOfMember2.#ctor
Constructor

IdeaRS.OpenModel.Result.ResultOfMember2.#ctor(IdeaRS.OpenModel.Result.Member)
Constructor
member: Member

IdeaRS.OpenModel.Result.ResultOfMember2.Member
Member

IdeaRS.OpenModel.Result.ResultOfMember2.Results
List of result